Books[] = {	"ଆଦି ପୁସ୍ତକ",  "ଯାତ୍ରା ପୁସ୍ତକ",  "ଲେବୀୟ ପୁସ୍ତକ",  "ଗଣନା ପୁସ୍ତକ",  "ଦିତୀୟ ବିବରଣ",  "ଯିହୋଶୂୟ",
		"ବିଚାରକର୍ତାମାନଙ୍କ ବିବରଣ",  "ରୂତର ବିବରଣ",  "ପ୍ରଥମ ଶାମୁୟେଲ",  "ଦିତୀୟ ଶାମୁୟେଲ",  "ପ୍ରଥମ ରାଜାବଳୀ",
		"ଦିତୀୟ ରାଜାବଳୀ",  "ପ୍ରଥମ ବଂଶାବଳୀ",  "ଦିତୀୟ ବଂଶାବଳୀ",  "ଏଜ୍ରା",  "ନିହିମିୟା",  "ଏଷ୍ଟର ବିବରଣ",  "ଆୟୁବ ପୁସ୍ତକ",
		"ଗୀତସଂହିତା",  "ହିତୋପଦେଶ",  "ଉପଦେଶକ",  "ପରମଗୀତ",  "ଯିଶାଇୟ",  "ଯିରିମିୟ",  "ଯିରିମିୟଙ୍କ ବିଳାପ",  "ଯିହିଜିକଲ",
		"ଦାନିଏଲ",  "ହୋଶେୟ",  "ଯୋୟେଲ",  "ଆମୋଷ",  "ଓବଦିୟ",  "ଯୂନସ",  "ମୀଖା",  "ନାହୂମ",  "ହବକକୂକ",  "ସିଫନିୟ",  "ହଗୟ",
		"ଯିଖରିୟ",  "ମଲାଖୀ",  "ମାଥିଉଲିଖିତ ସୁସମାଚାର",  "ମାର୍କଲିଖିତ ସୁସମାଚାର",  "ଲୂକଲିଖିତ ସୁସମାଚାର",  "ଯୋହନଲିଖିତ ସୁସମାଚାର",
		"ରେରିତମାନଙ୍କ କାର୍ଯ୍ୟର ବିବରଣ",  "ରୋମୀୟଙ୍କ ପ୍ରତି ପତ୍ର", "କରିନ୍ଥୀୟଙ୍କ ପ୍ରତି ପ୍ରଥମ ପତ୍ର",  "କରିନ୍ଥୀୟଙ୍କ ପ୍ରତି ଦ୍ୱିତୀୟ ପତ୍ର",
		"ଗାଲାତୀୟଙ୍କ ପ୍ରତି ପତ୍ର",  "ଏଫିସୀୟଙ୍କ ପ୍ରତି ପତ୍ର", "ଫିଲି‌ପ୍‌ପୀୟଙ୍କ ପ୍ରତି ପତ୍ର",  "କଲସୀୟଙ୍କ ପ୍ରତି ପତ୍ର",
		"ଥେସଲନୀକୀୟଙ୍କ ପ୍ରତି ପ୍ରଥମ ପତ୍ର",  "ଥେସଲନୀକୀୟଙ୍କ ପ୍ରତି ଦ୍ୱିତୀୟ ପତ୍ର", "ତୀମଥିଙ୍କ ପ୍ରତି ପ୍ରଥମ ପତ୍ର",
		"ତୀମଥିଙ୍କ ପ୍ରତି ଦ୍ୱିତୀୟ ପତ୍ର", "ତୀତସଙ୍କ ପ୍ରତି ପତ୍ର",  "ଫିଲୀମୋନଙ୍କ ପ୍ରତି ପତ୍ର", "ଏବ୍ରୀ",  "ଯାକୁବଙ୍କ ପତ୍",
		"ପିତରଙ୍କ ପ୍ରଥମ ପତ୍",  "ପିତରଙ୍କ ଦିତୀୟ ପତ୍ର",  "ଯୋହନଙ୍କ ପ୍ରଥମ ପତ୍ର",
		"ଯୋହନଙ୍କ ଦିତୀୟ ପତ୍",  "ଯୋହନଙ୍କ ତୃତୀୟ ପତ୍ର",  "ଯିହୂଦାଙ୍କ ପତ୍ର",  "ଯୋହନଙ୍କ ପ୍ରତି ପ୍ରକାଶିତ ବାକ୍ୟ"
         };
