Books[] = {"আদিপুস্তক ", "যাত্রাপুস্তক ", "লেবীয় পুস্তক ", "গণনা পুস্তক", "দ্বিতীয় বিবরণ", "যোশুয়া", "বিচারকচরিত ", "রুথ",
		"সামুয়েল ১", "সামুয়েল ২", "রাজাবলি ১", "রাজাবলি ২", "বংশাবলি ১", "বংশাবলি ২", "এজরা", "নেহেমিয়া",
		"এস্থার", "যোব", "সামসঙ্গীত", "প্রবচন", "উপদেশক", "পরম গীত", "ইসাইয়া", "যেরেমিয়া", "বিলাপ-গাথা",
		"এজেকিয়েল", "দানিয়েল", "হোসেয়া", "যোয়েল", "আমোস", "ওবাদিয়া", "যোনা", "মিখা", "নাহুম", "হাবাকুক",
		"জেফানিয়া", "হগয়", "জাখারিয়া", "মালাখি", "মথি", "মার্ক", "লুক", "যোহন", "पশিষ্যচরিত", "রোমীয়", "করিন্থীয় ১",
		"করিন্থীয় ২", "গালাতীয়", "এফেসীয়", "ফিলিপ্পীয়", "কলসীয়", "থেসালোনিকীয় ১", "থেসালোনিকীয় ২", "তিমথি ১",
		"তিমথি ২", "তীত", "ফিলেমন", "হিব্রুদের কাছে পত্র", "যাকোবের পত্র", "পিতরের ১ম পত্র", "পিতরের ২য় পত্র",
		"যোহনের ১ম পত্র", "যোহনের ২য় পত্", "যোহনের ৩য় পত্", "যুদের পত্র", "पপ্রত্যাদেশ"
	};
