Books[] = {	"उत्पत्ति", "प्रस्थान ", "लेवी", "गन्ती", "व्यवस्था", "यहोशू", "न्यायकर्ता", "रूथ",
            "1 शमूएल", "2 शमूएल", "1 राजा", "2 राजा", "1 इतिहास", "2 इतिहास", "एज्रा",
            "नहेम्याह", "एस्तर", "अय्यूब", "भजनसंग्रह", "हितोपदेश", "उपदेशक", "श्रेष्ठगीत",
            "यशैया", "यर्मिया", "विलाप", "इजकिएल", "दानियल", "होशे", "योएल", "आमोस",
            "ओबदिया", "योना", "मीका", "नहूम", "हबकूक", "सपन्याह", "हाग्गै", "जकरिया",
            "मलाकी", "मत्ती", "मर्कूस", "लूका", "यूहन्ना", "प्रेरित", "रोमी", "1 कोरिन्थी",
            "2 कोरिन्थी", "गलाती", "एफिसी", "फिलिप्पी", "कलस्सी", "1 थिस्सलोनिकी",
            "2 थिस्सलोनिकी", "1 तिमोथी", "2 तिमोथी", "तीतस", "फिलेमोन", "हिब्रू", "याकूब",
            "1 पत्रुस", "2 पत्रुस", "1 यूहन्ना", "2 यूहन्ना", "3 यूहन्ना", "यहूदा", "प्रकाश", NULL
         };
