Books[] = {"ਪੈਦਾਇਸ਼", "ਖ਼ਰੋਜ", "ਅਹਬਾਰ", "ਗਿਣਤੀ", "ਅਸਤਸਨਾ", "ਯਸ਼ਵਾ", "ਨਿਆਂਈਆਂ ਦੀ ਪੋਥੀ", "ਰੁੱਤ",
           "੧ ਸਮੋਈਲ", "੨ ਸਮੋਈਲ", "੧ ਸਲਾਤੀਨ", "੨ ਸਲਾਤੀਨ", "੧ ਤਵਾਰੀਖ਼", "੨ ਤਵਾਰੀਖ਼",
           "ਅਜ਼ਰਾ", "ਨਹਮਿਆਹ", "ਆ ਸਤਰ", "ਅੱਯੂਬ", "ਜ਼ਬੂਰ", "ਅਮਸਾਲ", "ਵਾਈਜ਼", "ਗ਼ਜ਼ਲ ਅਲਗ਼ਜ਼ਲਾਤ",
           "ਯਸਈਆਹ", "ਯਰਮਿਆਹ", "ਨੂਹ", "ਹਿਜ਼ ਕੀ ਐਲ", "ਦਾਨੀ ਐਲ", "ਹੋ ਸੀਅ", "ਯਵਾਐਲ", "ਆਮੋਸ",
           "ਅਬਦ ਯਾਹ", "ਯਵਨਾਹ", "ਮੀਕਾਹ", "ਨਾ ਹੋਮ", "ਹਬਕੋਕ", "ਸਫ਼ਨਿਆਹ", "ਹਜਿ", "ਜ਼ਿਕਰ ਯਾਹ", "ਮਲਾਕੀ",
           "ਮੱਤੀ", "ਮਰਕੁਸ", "ਲੋਕਾ", "ਯੂਹੰਨਾ", "ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ", "ਰੋਮੀਆਂ", "੧ ਕੁਰਿੰਥੀਆਂ", "੨ ਕੁਰਿੰਥੀਆਂ", "ਗਲਾਤੀਆਂ",
           "ਅਫ਼ਸੀਆਂ", "ਫ਼ਿਲਿੱਪੀਆਂ", "ਕੁਲੁੱਸੀਆਂ", "੧ ਥੱਸਲੁਨੀਕੀਆਂ", "੨ ਥੱਸਲੁਨੀਕੀਆਂ", "੧ ਤਿਮੋਥਿਉਸ", "੨ ਤਿਮੋਥਿਉਸ ",
           "ਤੀਤੁਸ", "ਫ਼ਿਲੇਮੋਨ", "ਇਬਰਾਨੀਆਂ", "ਯਾਕੂਬ", "੧ ਪਤਰਸ", "੨ ਪਤਰਸ", "੧ ਯੂਹੰਨਾ", "੨ ਯੂਹੰਨਾ", "੩ ਯੂਹੰਨਾ",
           "ਯਹੂ ਦਾਹ", "ਪਰਕਾਸ਼ ਦੀ ਪੋਥੀ", NULL};
