Books[] = {
	"ઊત્પત્તિ", "નિર્ગમન", "લેવીય", "ગણના", "પુનર્નિયમ", "યહોશુઆ", "ન્યાયાધીશો", "રૂત", "1 શમુએલ",
	"2 શમએલ", "1 રાજઓ", "2 રાજઓ", "1 કાળવ્રત્તાંત", "2 કાળવ્રત્તાંત", "એઝરા", "નહેમ્યા", "એસ્તેર",
	"અયૂબ", "ગીતશાસ્ત્ર", "નીતિવચનો", "સભાશિક્ષક", "સભાશિક્ષક", "યશાયા", "ચર્મિયા", "યર્મિયાનો વિલાપ",
	"યર્મિયાનો વિલાપ", "દારિયેલ", "હોશિયા", "યોએલ", "આમોસ", "ઓબાધા", "યૂના", "મીખાહ", "નાહૂમ",
	"હબાક્કુક", "સફન્યા", "હાગ્ગાચ", "ઝખાર્યા", "માલાખી", "માથ્થી", "માર્ક", "લૂક", "યોહાન", "પ્રેરિતોનાં ક્રત્યો",
	"રોમનોને પત્ર", "1 કરિંથીઓને", "2 કરિંથીઓને", "ગલાતીઓને પત્ર", "એફેસીઓને પત્ર", "ફિલિપ્પીઓને પત્ર",
	"કલોસ્સીઓને પત્ર", "1 થેસ્સલોનિકીઓને", "2 થેસ્સલોનિકીઓને", "1 તિમોથીને", "2 તિમોથીને", "તિતસનં પત્ર",
	"ફિલેમોને પત્ર", "હિબ્રૂઓને પત્ર", "યાકૂબનો", "1 પિતરનો પત્ર", "2 પિતરનો પત્ર", "1 યોહાનનો પત્ર", "2 યોહાનનો પત્ર",
	"3 યોહાનનો પત્ર", "યહૂદાનો પત્ર", "પ્રકટીકરણ"
};
